<?
$MESS["IBLOCK_FIELDS"] = "Свойства инфоблока";
$MESS["IBLOCK_ACCESS"] = "Параметры доступа";
$MESS["IBLOCK_TYPE"] = "Тип инфоблока";
$MESS["IBLOCK_IBLOCK"] = "Инфоблок";
$MESS["IBLOCK_PROPERTY_REQUIRED"] = "Свойства, обязательные для заполнения";
$MESS["GROUPS_ADMIN"] = "Група администраторов";
$MESS["GROUPS_DIRECTORS"] = "Группа директоров";
$MESS["GROUPS_OPERATORS"] = "Группа операторов имеющий права добавление фото";
$MESS["IBLOCK_ALLOW_N"] = "нет";
$MESS["IBLOCK_PARAMS"] = "Параметры компонента";
$MESS["IBLOCK_ADD_LIST_URL"] = "Страница со списком своих элементов";
$MESS["IBLOCK_TYPE_TIP"] = "Из выпадающего списка выбирается один из созданных в системе типов инфоблоков. После нажатия кнопки ок будут подгружены инфоблоки, созданные для выбранного типа. Если выбран пункт (другое)->, то необходимо указать ID типа инфоблока в поле рядом.";
$MESS["IBLOCK_ID_TIP"] = "Выбирается один из инфоблоков. Если выбран пункт <i>(другое)-></i>, то необходимо указать ID инфоблока в поле рядом.";
$MESS["GROUPS_TIP"] = "Выбираются группы пользователей, которые смогут добавлять или редактировать недвижимость.";
$MESS["LIST_URL_TIP"] = "Урл списка";
?>